[
  {
    "name": "Bebeğimize yuva arıyoruz",
    "age": "0",
    "breed": "Tekir ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "Kuru mama yiyor, tuvalet eğitimi mevcut. Çok oyuncul bir kedi, iç dış paraziti mevcut. Ücretsiz sahiplendiriyorum.",
    "owner_name": "Gül Meryem",
    "owner_phone": ""
  },
  {
    "name": "Sevgi dolu aileler aranıyor",
    "age": "0",
    "breed": "Melez ",
    "sex": "Dişi",
    "city": "İstanbul",
    "content": "Ücretsiz sahiplendirmedir.2 aylık.Ayrı ayrı ailelere sahiplendirilecekler.Tuvalet eğitimliler,anne sütü ile büyüdüler ve kuru mamaya geçiş yaptılar.Çok oyuncular ve sağlıklılar.Şimdiden onları sahiplenen ailelerin ne kadar şanslı olduğunu söyleyebilirim.Tüm aşıları sahiplenen aileler tarafından başlatılacaktır. Gri dişi, siyah erkek\nBeyaz tekir erkek,",
    "owner_name": "emel pekdemir",
    "owner_phone": "05348582674"
  },
  {
    "name": "sarı şeker yuva ariyor",
    "age": "0",
    "breed": "Sarman ",
    "sex": "Erkek",
    "city": "Ankara",
    "content": "16 Nisan doğumlu kum kullanıyor kuru mama yiyor ömürlük yuva arıyoruz ücretsiz",
    "owner_name": "Banu Songül",
    "owner_phone": "05057914624"
  },
  {
    "name": "güzel kıza yuva arıyoruz",
    "age": "0",
    "breed": "Tekir ",
    "sex": "Dişi",
    "city": "Ankara",
    "content": "16 Nisan doğumlu kum kullanıyor kuru mama yiyor, ücretsiz anne sütü ile büyüdü ömürlük yuva arıyoruz",
    "owner_name": "Banu Songül",
    "owner_phone": "05057914624"
  },
  {
    "name": "MİNİK ADAM AREL,AİLESİNİ ARIYOR..",
    "age": "0",
    "breed": "Bombay ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "Arel, 2 aylık,minnak bir prens..Mama yiyor,kum kullanıyor..İç-dış parazit uygulamaları ve veteriner kontrolleri tam..\nÇok sosyal,diğer canlarla uyumlu,oyuncu,sıcakkanlı bir evlat..\nAnneleri doğum yapmaya yer bulamayınca zoraki bir markete girmiş ve orada kasaların arasına doğurmuş..Market sahibinin istemediği ve dışarıya atacağını öğrenince anne ve bebekleri korumaya aldık..\nBebekler henüz 1 günlüklerdi ve ozamandan beri geçici yuvada evde büyüdüler..Emme süreçleri artık bitti..Annelerini de kısırlaştırdık..\nArel ve Armi 2 kardeş..İkiside dünyalar güzeli 2 evlat..\nBirlikte yada ayrı ayrı yuvalanabilirier..Diğer kardeşin ilanını da ayrıca açtık görebilirsiniz..\nÜCRETSİZ SAHİPLENDİRME İLANIDIR",
    "owner_name": "Funda yld",
    "owner_phone": "05316383335"
  },
  {
    "name": "bu 2 güzelliğin artık geçici evlerinde süreleri bitti .",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Erkek",
    "city": "Antalya",
    "content": "bu 2 güzellik son günleri iç dış parazitleri yapıldı omurluk yuvaları ı arıyolar..\nlütfen merhamet sahibi insanlar iletişime geçsin bu kadar eve alışmışken hiç sokak gormemisken sokakta yapamazlar",
    "owner_name": "Dlyda Avci",
    "owner_phone": "05393961479"
  },
  {
    "name": "2 erkek kardeş için yuva arıyorum",
    "age": "0",
    "breed": "Tekir ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "Eskişehir.\n8 şubat doğumlu bu iki güzel kardeşe yuva arıyorum.Evde doğdular,anneleriyle büyüdüler. Sokak geçmişleri yok. O yüzden onları çeşitli bahanelerle asla bırakmayacak anne/babaya ihtiyaçları var. Aşı karneleri, mama ve kum kaplarıyla birlikte verilecektir.\nNOT:2 kardeşin de beraber kalmasını istiyoruz. Birbirlerine çok düşkünler çünkü",
    "owner_name": "Cansu Büyüksayar",
    "owner_phone": "05373492487"
  },
  {
    "name": "Pofuduk Norveç Orman kedisi ömürlük yuvasını arıyor",
    "age": "1",
    "breed": "Norwegian Forest ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "Güzeller güzeli yakışıklı yaklaşık 1 yaşında bir erkek kısırlaştırıldı.Sokaktan kurtarılmıştır.  İç ve dış parazit uygulamaları düzenli yapıldı. Kuru mama yiyor. Tuvalet eğitimi var. Dost canlısı, oyuncu, çok çok tatlı bir genç kedi. Kucakta kalmayı seviyor. Güzelliği göz kamaştırıcı.Bir günde kendisine aşık edecek bir karaktere sahip. Onun değerini bilebilecek,  Ona çok iyi şartlarda bakabilecek, ekonomik sıkıntısı olmayan, alerji problemleri olmayan, öncelikli olarak kedi bakımında tecrübesi olan, ömür boyu sorumluluğunu alabileceğine inandığımız ailesini arıyoruz. Lütfen şartları karşılayamayacak kişiler aramasın. \n\n\n\nŞartlar;\n\nKedilerin yüksekten düşmesini ve ya alçak katta ise dışarı kaçmasını önlemek amacığı ile kedi sahiplenecek kişilerin pencere ve balkon kapılarında sineklik olması mecburidir. \n\nKüçük çocuklu ailelere sahiplendirme yapılamayacaktır\n\nÖğrenciye sahiplendirme yapılamayacaktır. \n\nBaşka kediler ile anlaşamadığından evde tek yaşayacağı bir yuvaya sahiplendirilecektir \n\nBaşka kediler ile anlaşamadığından tek kedi olacağı bir eve sahiplendirilecektir\n\nSadece İstanbul İçi sahiplendirme Yapılacaktır",
    "owner_name": "Bensu Kos",
    "owner_phone": "05326727625"
  },
  {
    "name": "Duman yuva arıyor",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "Duman 1 aylik erkek bir bebek. Yaş mama yiyebiliyor, kum egitimi var. Sadece Istanbul içi sahiplendirilecektir",
    "owner_name": "ipek kaygusuz",
    "owner_phone": "05352566676"
  },
  {
    "name": "Maya yuva arıyor",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Dişi",
    "city": "İstanbul",
    "content": "1 aylık Maya bebeğe yuva aranıyor. Dişi olduğunu düşünüyoruz ama cok kücük olduğu için yanılıyor olabiliriz. Yaş mama yiyebiliyor, kum eğitimi var. Sadece Istanbul ici sahiplendirilecektir.",
    "owner_name": "ipek kaygusuz",
    "owner_phone": "05352566676"
  },
  {
    "name": "Dünya güzeli yavrum ve dış güzellik isteyenler",
    "age": "0",
    "breed": "Tekir ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "Merhaba....4 kardeşin üçünü sahiplendirdim\nSadece bu yavrum kaldı.Günlerdir ilanda bir soran olmadı.Bu süreçte anladim ki diş güzellik her şeymiş. Bu yavruma çirkin diyen oldu, çok karaymış diyen oldu, renginden dolayı uğursuzluk getirebilir dendi. hiç kimse bu canı sokaktan kurtarabilirim demedi.Lütfen rica ediyorum bu çocuğa yuva olurmusunuz. Bir el verin bu can sokaktan kurtulsun. Çok tatlı, çok oyuncudur, evde kediniz var ise onunla iyi anlaşır.ipek gibi yumuşacık tüyleri var. çok masum dünyanın kötülüklerinden habersiz.Çok çaresiz kaldım. Kıyamıyorum, Arkamı dönemiyorum. Gönül isterki güzel bir yuvası olsun ama kapalı güvenli bir bahceyede razıyım. yeterki kurtulsun. yoksa sokakta kaybolup gidecek. Ne olur bu çocuğa bir şans verin. sokakta kaybolan diğer canlardan olmasın. teşekkürler.\n2 aylık dişi. iç diş parazit aşıları yaptırılacaktir. zamanı geldiğinde kısırlaştırmaya destek olunacaktır.",
    "owner_name": "Zeliha Kaplan",
    "owner_phone": "02125402753"
  },
  {
    "name": "Sevgi dolu bir aile araniyor",
    "age": "0",
    "breed": "Bombay ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "Ücretsiz sahiplendirmedir.3 aylık erkek Bal gözlü pamuk bebek.Tuvalet eğitimli,anne sütü ile büyüdü ve kuru mamaya geçiş yaptı.Köpek ve diğer kediler ile anlaşabiliyor.Çok oyuncu ve sağlıklı.Şimdiden onu sahiplenen ailenin ne kadar şanslı olduğunu söyleyebilirim.Tüm aşıları sahiplenen aile tarafından başlatılacaktır.Ücretsiz sahiplendirme.Sadece istanbul",
    "owner_name": "emel pekdemir",
    "owner_phone": "05348582674"
  },
  {
    "name": "Kucak kedisi 1 yaşında dişi kısır",
    "age": "1",
    "breed": "Norwegian Forest ",
    "sex": "Dişi",
    "city": "İstanbul",
    "content": "Sokağa terk edilince kıyamayıp korumaya aldık ve kısırlaştırdık. Tam bir insan canlısı, kucağınıza çıkıp kendini sevdirmeye bayılıyor. İç dış parazitleri, kısırlaştırması yapıldı. İstanbul içinde tamamen ÜCRETSİZ olarak sahiplendirmek istiyoruz. Başka herhangi bir masraf için de ücret talep edilmeyecektir.",
    "owner_name": "Özgür Gezer",
    "owner_phone": "05352960942"
  },
  {
    "name": "2 aylık dişi sarman",
    "age": "0",
    "breed": "Sarman ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "3 kardeşi sahiplendirilen bu dişi sarman sıcak yuva arıyor kendini sevdiren 2 aylık bu yavru takip şartı ile sahiplendirilecektir İstanbul içi vermek istiyoruz",
    "owner_name": "Kasım Engin Engin",
    "owner_phone": "05332564950"
  },
  {
    "name": "PRENSES ŞİRİNE'YE ÖMÜRLÜK YUVASINI ARIYORUZ...",
    "age": "Dişi",
    "breed": "0 - 3 Aylık",
    "sex": "Sahibinden",
    "city": "İstanbul",
    "content": "2 AYLIK PRENSES ŞİRİNE İÇİN ÖMÜRLÜK YUVA RİCASI...                                                                                                           \nŞirine 2 aylık, kum eğitimi var, kuru mama yemeye başladı. Güzel gözlü, oyuncu, insana yaklaşan minnak bir prenses. Şirine ömür boyu mutlu olacağı kalıcı yuvasını arıyor. Hayvan bakmanın bilincinde olan , küçük çocuğuna oyuncak aramayan , maddi manevi sorumluluğunu alabilecek, 24 yaş üstü kişilere sahiplendirme ücretsiz olarak yapılacaktır. Takip ve sözleşme şartı vardır. \nİstanbul - Kurtköy\n ",
    "owner_name": "Asuman Yıldırım",
    "owner_phone": "05324378989"
  },
  {
    "name": "ACİL YUVA aranıyor -ANKARA",
    "age": "4",
    "breed": "Tekir ",
    "sex": "Erkek",
    "city": "Ankara",
    "content": "Dört birbirinden güzel minişe ÇOK ACİL yuva arıyoruz.\nYuva edindirmede aracı olan veya kendileri yuva olan pati dostlarının patili dostları veya yardım kuruluşları için BAĞIŞ yapacağız.",
    "owner_name": "öniz ercan",
    "owner_phone": "05337452119"
  },
  {
    "name": "--ACİL--Evde anneleriyle büyüyen 4 kardeşe yuva",
    "age": "0",
    "breed": "Tekir ",
    "sex": "Dişi",
    "city": "Ankara",
    "content": "3 ayları yeni doldu, 12 Şubat doğumlular\nAnkara içinden, Kedi bakımını bilen tecrübeli kişilere takipli şekilde ve ücretsiz sahiplendirmeyle hepsi ya da tek tek verilecek\nKendi veterinerlerindeki işlemlerde indirimleri mevcut",
    "owner_name": "Arda Kutay",
    "owner_phone": "05442871226"
  },
  {
    "name": "Oyuncu bıdık",
    "age": "1",
    "breed": "Smokin ",
    "sex": "Erkek",
    "city": "Ankara",
    "content": "Merhabalar, geçen yıl haziran ayında sahiplendirdiğim kedinin sahibi 21 nisanda yurtdışına çıkacağı için kediye artık bakamayacağını söyledi. Dolayısıyla kedi şu an geçici bir yere alındı fakat orada da vakti çok kalmadı. Kedi siyah beyaz ve 1 yaşında. Kısırlaştırılmış. Ev ortamına çok alışmış durumda.  Oyun düşkünü ve hareketli.  Gözlerinde opaklaşma mevcut fakat fakültedeki hocalar gözlerinin gördüğünü söyledi. Gözlerindeki opaklaşmaya tedavi amaçlı göz damlaları kullanmamız gerektiğini söylediler. Daha önceden kulağı hasar alıp yanlış kaynadığı için kulak düşmesi oluşmuş ama duymasında herhangi bir kayıp yok. Bulunduğu ortama hızlı adapte oluyor. Hemen oyun oynama evresine geçiş yapıyor :) \n\nİç-dış parazitleri yeni yapıldı. Aynı zamanda karma aşısı da yeni yapıldı. Kendi tuvaleti ve boxı ile gelecek yeni yuvasına. \n\nBu güzel yavrumuza ömürlük bir yuva aramaktayız. Ona gerekli özeni gösterebilecek ve sevgiyi verebilecek bir yuva arıyor. Eğer siz de onunla aynı evi paylaşmak isterseniz benimle iletişime geçebilirsiniz. Takip şartı ile yuvalandırılacaktır. Yuvalanacağı eve teslimini ben yapacağım.\n\n\n\nNOT: ÜCRETSİZ SAHİPLENDİRİLECEKTİR.\n\nGün içerisinde çalıştığım için lütfen öncelikle mesaj atarak iletişime geçiniz",
    "owner_name": "Dilan Karagüler",
    "owner_phone": "05317455438"
  },
  {
    "name": "Prenses yuva arıyor",
    "age": "0",
    "breed": "Sarman ",
    "sex": "Dişi",
    "city": "Ankara",
    "content": "Bu güzel canı küçük çocukların elinden kurtardık, sırtı traş edilmişti. Uysal ve yanında insan isteyen bir yavru, sokakta herkesin peşine takılıyor.\n\nYavru kedi bakmanın zorluklarının bilincinde, pencerelerinde sineklik olan, kısırlaştırma ve takip şartlarını kabul eden taliplerini bekliyoruz.\n(Aramadan önce kendinizi tanıtan mesaj atarsanız geri dönüş sağlanacaktır.)",
    "owner_name": "şermin saatçıoğlu",
    "owner_phone": "05323330901"
  },
  {
    "name": "Oyuncu yavrumuza ömürlük yuva arıyoruz (video mevcut)",
    "age": "0",
    "breed": "Tekir ",
    "sex": "Dişi",
    "city": "İstanbul",
    "content": "sitemizin bahçesinde annesiz bir şekilde bulduğumuz yavrumuzu geçici olarak komşumuz evine aldı. Komşumuzun iki tane kedisi olduğu ve anlaşamadıkları için bu yavrumuzu sahiplendirmek istiyoruz. Aşılarını takip edecek, herhangi bir bahane ile sokağa terk etmeyecek, ömürlük olarak sorumluluğunu alabilecek bir yuva arıyoruz. Aşırı oyuncu ve insan canlısı, çok yakışıklı ve tahminen 2.5 aylık bir erkek bebek.",
    "owner_name": "Mehmet Civan",
    "owner_phone": ""
  }
]