[
  {
    "name": "GOLDY YUVA ARIYOR",
    "age": "2",
    "breed": "Melez ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "GOLDY SOKAĞA GERİ DÖNMESİN!\n\nOğlumuzun kaldığı yerde süresi daralıyor, son 1 haftası!! Goldy birkaç ay önce sahibi tarafından sokağa terk edildi ve korkudan en yakındaki siteye sığındı. Sitede yaşayanlar Goldy’i orada istemedi ve barınağa aldırdı!\n\nGoldy şanslıydı, barınakta onu Müge ablası buldu Goldy’i çok ağladığı ve korktuğu barınaktan kurtardı onu çok güzel bir pansiyona yerleştirdi ve profesyonel eğitim almasını sağladı.\n\nGoldy’nin süresi doluyor. İnsanlarla, çocuklarla ve diğer canlılarla sosyal, erkek, kısır, 1,5 yaşındaki setter-golden melezi oğlumuza yuva arıyoruz!\n\nGoldy insan aşığı, çok sosyal ve uyumlu bir çocuk. Tüm temel eğitimlerini aldı, pansiyonda ailesini bekliyor. Tasma ile yürüyüşünü videolardan izleyebilirsiniz.\n\nLütfen ona bir şans verin, goldy barınakta ya da sokakta yapamaz! Sahiplenmek isteyenler bana ulaşabilirler.. Yaşam koşullarınızı ve Goldy’e nerede bakacağınızı detaylı olarak iletmenizi rica ediyoruz. Not: Eğer bahçeli bir evi olursa Goldy çok çok mutlu olacak yer:istanbul\n\nGoldy şuan eğitimde, sahiplenecek olan aileye eğitmen destek olup, aileye de eğitim vetecektir! ( ücretsiz)\n\nNot: ücretsiz sahiplendireceğiz, hiçbir ek ücret, mama va talep edilmeyecektir.\nBaşka bir ile gönderim yoktur.",
    "owner_name": "Selin kurtoğlu",
    "owner_phone": ""
  },
  {
    "name": "10 aylık Beagle'ımıza yeni yuva arıyoruz",
    "age": "0",
    "breed": "Beagle ",
    "sex": "Erkek",
    "city": "Ankara",
    "content": "7 ay önce ailemize katılan yavrumuz Barney'e daha iyi ilgi görebileceği bir yuva arıyoruz. İlk kez köpek bakacak olmamıza rağmen uyarılara aldırmadan tercihimizi Beagle'dan yana kullandık ancak köpek doğasının acı gerçekleri ile yüzleşmek zorunda kaldık.\nBeagle türü ilk kez köpek bakacaklar ve bakmak için yeterli vakit ayıramayacaklar için uygun bir köpek türü değilmiş. Çok hareketli ve ilgi isteyen bir köpek. Çimlerde koşmaya, oynamaya bayılıyor. Çok akıllı ancak kulak ve burnu çok iyi çalıştığı için dikkati çok dağınık.\nBütün aşıları tamam, iyi bakımlı. Ay'da iki kere veterinere gitti. Çipi takılmış durumda, gelişmiş ülkelere seyahat için gerekli olan izin işlemleri devam ediyor, laboratuvar sonuçları gelince yeni ailesine ileteceğim. Ailemize geldikten bir ay sonra kiraz göz rahatsızlığı ortaya çıktı ve gözünden basit bir operasyon geçirmek zorunda kaldı. Herhangi bir sıkıntısı yok. İyileşmeye devam ediyor.\nTemel itaat eğitimini çok iyi bir eğitmenden aldı. Otur, bekle, yat, selam ver, ye gibi komutları biliyor. Eğitmeni sürekli dinlese de, tabi ödül mamasının etkisi ile, bizleri tipik bir beagle olarak işine geldiği zaman dinliyor.\nTuvalet eğitimi iyi seviyede. Sadece geceleri ped kullanıyoruz.\nEvcil hayvanımız ücretsiz olarak sahiplendirilecektir ve Aşı, mama ve bunun gibi masraflar için de hiçbir şekilde ücret talep edilmeyecektir. Bu tatlı yavruya güvenilir ve yanında mutlu olabileceği bir aileye, sıcak bir yuvaya kavuşturmak dışında bir beklentimiz yoktur.",
    "owner_name": "Gündüz Mutlu",
    "owner_phone": "05322308505"
  },
  {
    "name": "ÜCRETSİZ GORDON SETTER",
    "age": "0",
    "breed": "Gordon Setter ",
    "sex": "Erkek",
    "city": "Kocaeli",
    "content": "Şehir dış işlerimiz nedeniyle 4 aylık Gordon Setter yavrumuzu ücretsiz sahiplendirmek istiyoruz. Aşı mama ve benzeri harcamalar için ayrıca ücret talep edilmeyecektir. Yavrumuz\nBahçemizde yaşıyor. Tüm aşıları tamamlanmıştır. İsteklilere kulübesinide verebiliriz. ",
    "owner_name": "Oktay Erdoğan",
    "owner_phone": "05323341797"
  },
  {
    "name": "YAVRU SOSİS SON KALAN 2 DİŞİ",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Dişi",
    "city": "Antalya",
    "content": "2 ŞİRİN YAVRU,ÇOK BUYUMUYORLAR.SÜTTEN KESİLDİ YEMEK YEMEYE BAŞLADILAR.ANNESİ BÜYÜK DEĞİL ÇOK BÜYÜMEZ",
    "owner_name": "Tunç Sarp",
    "owner_phone": ""
  },
  {
    "name": "Kızımız Miya ya yuva arıyoruz ücretsiz sahiplendirme",
    "age": "0",
    "breed": "Pomeranian ",
    "sex": "Dişi",
    "city": "Ankara",
    "content": "Masraflar ve yavrumuz için kesinlikle ücret talep edilmeyecektir. Ücretsiz sahiplendirilecektir.\nKızımız Miya ya yuva arıyoruz....\n5 aylık\nVeteriner kontrolünde\nAşılar mevcut - Aşı kartı (ÜCRET TALEP EDİLMEYECEK)\nTuvalet eğitimi var\nOyuncu eğlenmeyi seven ve çocuklarla arası iyi olan havlama ısırma gibi hareketi asla olmaz \nMama , yatağı , su ve mama kabı , baksı , vitamini vs.... diğer bütün malzemeleriyle verilecektir. (ÜCRET TALEP EDİLMEYECEK)\nÇok eğlenceli hayat dolu bir dost için evinizde yer açın ...\nNot: ücretsiz sahiplendireceğiz, hiçbir ek ücret, mama va talep edilmeyecektir.",
    "owner_name": "Osman Erdoğan",
    "owner_phone": "05336070158"
  },
  {
    "name": "Goldun ve rusfinosu kurma",
    "age": "0",
    "breed": "Melez ",
    "sex": "Dişi",
    "city": "İzmir",
    "content": "Sahiplenerek Biri lazım",
    "owner_name": "Hakan Gulcan",
    "owner_phone": "02323656173"
  },
  {
    "name": "burgaza yuva arıyoruz",
    "age": "2",
    "breed": "Diğer Irklar ",
    "sex": "Dişi",
    "city": "Tekirdağ",
    "content": "burgaza bahçeli yuva arıyoruz tamamen ücretsiz sahiplendireceğiz\nçorlu",
    "owner_name": "Saliha Vatansever",
    "owner_phone": "05537271264"
  },
  {
    "name": "ucretsiz sahiplendirme",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Dişi",
    "city": "Kocaeli",
    "content": "minik kizim 1 yaşinda.fino kisir..aşilari var..oyuncu, hareketli, insan delisi..alistigi ortama uyum saglayabilen, bahcesi olan kocaeli bolgesinde yasayan bir aileye sahiplendirmek istiyorum..asi ve mama ücreti adi altinda hiç bir ücret talep edilmeyecektir..",
    "owner_name": "Soner Bicer",
    "owner_phone": "05423444858"
  },
  {
    "name": "Labrador kırması Yavrumuz geceye yuva arıyoruz",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Dişi",
    "city": "İstanbul",
    "content": "Geceyi ücretsiz olarak sahiplendirmek istiyoruz. Aşı, mama ve bunun gibi masraflar içinde kesinlikle ücret talebimiz yoktur. ÜCRETSİZ OLARAK SAHİPLENDİRMEK İSTİYORUZ.\nKızımıza bakabilecek sıcak bir yuva arıyoruz.",
    "owner_name": "Selin Gergin",
    "owner_phone": ""
  },
  {
    "name": "Uysal bir köpekcik",
    "age": "0",
    "breed": "Kopay ",
    "sex": "Dişi",
    "city": "İstanbul",
    "content": "Takip şartı ile sahiplendirme yapılacaktır. Bahçeli evde yaşamaya uygun bir ırktır.\n2 karma, 2 iç-dış paraziti tamamlandı.\nLütfen sadece ben köpeği istiyorum diye mesaj atmayın, kendinizi düzgün bir şekilde tanıtın.\nKöpek için hiçbir ücret talebinde bulunmamaktayım, tek şartım kötü gününde de yanında olabilecek iyi insanların sahiplenmesi.\nMama, aşı ve ya herhangi bir şey için ücret talep edilmeyecektir",
    "owner_name": "Meycem Doğrusoy",
    "owner_phone": "05343588888"
  },
  {
    "name": "ÇOK ACİL YUVA ARIYORUZ 3 AYLIK YAVRU KÖPEK",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "3 AYLIK ERKEK KÖPEK TERK EDİLMİŞTİ GEÇİCİ YUVA OLDUK AMA KÖPEĞİMİZ ÇOK KISKANIYOR ACİLEN SAHİPLENDİRMEK İSTİYORUÇ ÇOK UYSAL ÇOK TATLI ASLA ISIRMAYI BİLE BİLMİYOR İÇ DIŞ PARAZİTLERİ YAPTIRILDI \nHİÇ BİR ÜCRET SÖZ KONUSU DEĞİLİDİR BU BİR ÜCRETSİZ SAHİPLENDİRME İLANIDIR",
    "owner_name": "İclal Çevik",
    "owner_phone": "05306550996"
  },
  {
    "name": "BENEKLİ YUVA ARIYOR",
    "age": "2",
    "breed": "Pointer ",
    "sex": "Dişi",
    "city": "Samsun",
    "content": "iç dış parazit ve karma aşıları yapıldı kısırlaştırması yapıldı. Çok uysal sakin bir kız.\nHerhangi bir ücret talep edilmeyecektir.",
    "owner_name": "Recep Doğar",
    "owner_phone": "05305538861"
  },
  {
    "name": "Minik terrier kızımıza yuva arıyoruz (AÇIKLAMAYI OKUYUNUZ)",
    "age": "0",
    "breed": "Terrier (Jack Russel) ",
    "sex": "Dişi",
    "city": "Kocaeli",
    "content": "Kocaeli ve yakın çevresi için!!\n5-6 aylık dişi. Minik ırk. Tuvalet eğitimi oturmak üzere. Düzenli beslenmesi ve dışarı çıkması sağlandığında yaklaşık bir ay kadar sonra tamamlanacaktır. Hareketli, oyuncu bir fındık kurdu kendisi. Ev içi bakılacağı, bakımlarının aşılarının düzenli yapılacağı bir aile arıyoruz. SÖZLEŞMEyle, TAKİP ve KISIRLAŞTIRMA şartıyla düzeni oturmuş bir aileye yuvalandırılacaktır. KENDİNİZİ DETAYLI TANITAN BİR MESAJ İLE ULAŞINIZ. TAMAMEN ÜCRETSİZ SAHİPLENDİRMEDİR.",
    "owner_name": "Güneş Mert",
    "owner_phone": ""
  },
  {
    "name": "Kömür kız acil yuva arıyor",
    "age": "2",
    "breed": "Cane Corso ",
    "sex": "Dişi",
    "city": "Kocaeli",
    "content": "Acil yuva arıyorum.Her hangi bir ücret talebi yoktur.Ücretsiz sahiplendirmedir.",
    "owner_name": "Lütfiye Can",
    "owner_phone": "05442539388"
  },
  {
    "name": "KARABURUN ÇOBAN KÖPEĞİ YAVRULARI YUVA ARIYOR ️️️",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Erkek",
    "city": "İzmir",
    "content": "İZMİR\nKARABURUN ÇOBAN KÖPEĞİ ÜÇ YAVRUKEDİ YUVA ARIYOR..NİR BUÇUK AYLIKLAR.. ÜÇÜDE ERKEK.. GEÇİCİ YUVALARINDA ZAMANLARI ÇOK AZ . İÇ VE DIŞ PARAZİT AŞILARI YAPILDI..BU YAVRULARA ÖMÜRLÜK YUVA OLUR MUSUNUZ♥️♥️♥️",
    "owner_name": "Sebahat ERCAN",
    "owner_phone": "05317905020"
  },
  {
    "name": "Çook yakışıklı oğlumuz yuva arıyor",
    "age": "3",
    "breed": "Diğer Irklar ",
    "sex": "Erkek",
    "city": "İstanbul",
    "content": "ACİL YUVA ARIYORUZ İSTANBUL, FETHİYE , ANTALYA\nEVDE YALNIZ KALABİLİYOR , HAVLAMA HUYU YOK, ÇOCUKLARLA ARASİ ÇOK İYİ , AŞILARI TAM , TUVALET EGİTİMİ VAR , TASMA DA YURUMEYİ BİLİR , ARABAYLA GEZMEYE ALİSİK\nDAHA NE OLSUN\n3 4 YAS CİVARİ , KİSİR , ERKEK ,SAĞLIKLI.\n‼️Kendinizi detaylı tanıtan bir mesaj ile ulaşınız lütfen‼️",
    "owner_name": "Güneş Mert",
    "owner_phone": ""
  },
  {
    "name": "Sevimli Pamuk tüylü çocuk",
    "age": "0",
    "breed": "Diğer Irklar ",
    "sex": "Erkek",
    "city": "Çanakkale",
    "content": "Çanakkale Kepez de bulunmuştur , ACİL olarak sahiblendirilecek hayvan sever aileler arıyoruz . Çok uysal ve sevimli , sakin bir çocuktur , evin içinde ve dışında hiç bir yaramazlık yapmıyor , bir haftadır bizde .",
    "owner_name": "Erdem Oflu",
    "owner_phone": "05071319470"
  },
  {
    "name": "Pinscher kırması(ÜCRETSİZ)",
    "age": "0",
    "breed": "Pinscher ",
    "sex": "Dişi",
    "city": "İzmir",
    "content": "Sağlıklıdır, onu sevecek ömür boyu onu arkadaşı gibi görecek bir aile bireyine verilecektir. HİÇ BİR ÜCRET TALEP ETMİYORUZ. Yeni ailesine teslim edilmeyi bekliyor.",
    "owner_name": "Naciye Gül",
    "owner_phone": ""
  },
  {
    "name": "ÜCRETSIZ KÖPEK YAVRUSU",
    "age": "0",
    "breed": "Alman Çoban (Alman Kurdu) ",
    "sex": "Erkek",
    "city": "Ankara",
    "content": "4 aylık erkek aşıları oluncaya kadar geçici yada kalıcı bir yuva arıyoruz ben ona iyi bakarım diyorsanız aşı mama ve veteriner ücreti istemiyoruz TAMAMEN UCRETSIZ Dir",
    "owner_name": "Hatice Çiçek",
    "owner_phone": "05322015655"
  },
  {
    "name": "Güzel Kızıma Aile Arıyorum",
    "age": "0",
    "breed": "Melez ",
    "sex": "Dişi",
    "city": "İstanbul",
    "content": "Merhaba\nŞehir dışı mecburi çıkışlarım ve ailesel sağlık sorunları sebebiyle dünyalar tatlısı kızımı sahiplendirmek istiyorum .\n11 aylık\nDişi\nÇin Aslanı melezi\nÇok sevecen,\nSosyal bir köpektir.\nIsırma, havlama huyları, aksilikleri yoktur.\nYürüyüşlere ve koşulara alışıktır, aksatılmaması gerekir.\nDenizde, havuzda yüzmeyi sever.\nOnu can dostu olarak görecek, çok çok sevecek, ihtiyaçlarını aksatmayacak ömürlük aile arıyorum\nŞehir: İstanbul ve Çevresi Müstakil bahçeli ev ve ömürlük takip şartı aramaktayım.",
    "owner_name": "Dilruba İkbal",
    "owner_phone": "05359498816"
  }
]